export const th = {
  "/": {
    hello: "สวัสดีครับ",
    welcomeMessage: "ยินดีต้องรับสู่หน้าภาษาไทย",
    menuIndex: "หน้าแรก",
    menuAbout: "เกี่ยวกับเรา",
    about: "ความเป็นมาและวัตถุประสงค์",
    team: "ทำเนียบบุคลากร",
    related: "หน่วยงานที่เกี่ยวข้อง",
    menuWork: "งานของเรา",
    research: "งานด้านการวิจัย",
    active: "งานวิจัยที่อยู่ระหว่างการดำเนินการ",
    service: "งานด้านการบริการ",
    menuNews: "ข่าวประชาสัมพันธ์",
    menuDonate: "บริจาค",
    

  },
  "/home": {
    hello: "สวัสดีครับ",
    welcomeMessage: "ยินดีต้องรับสู่หน้าภาษาไทย",
  },
};
